Repository: kaiwen-wang/LocalizableParser
Catalog: output/4_final_xcstrings/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, th, tr, uk, vi, zh_hans, zh_hant

source: Screen Recording
de: Bildschirmaufnahme
es: Grabación de pantalla
fr: Enregistrement d'écran
hi: स्क्रीन रिकॉर्डिंग
id: Perekaman Layar
it: Registrazione dello schermo
ja: 画面録画
ko: 화면 녹화
nl: Schermopname
pl: Nagrywanie ekranu
pt_br: Gravação de Tela
ru: Запись экрана
th: การบันทึกหน้าจอ
tr: Ekran Kaydı
uk: Запис екрана
vi: Ghi màn hình
zh_hans: 屏幕录制
zh_hant: 螢幕錄影

source: Search Names...
de: "Namen suchen..."
es: "Buscar nombres..."
fr: Rechercher des noms...
hi: नाम खोजें...
id: Cari Nama...
it: Cerca Nomi...
ja: 名前を検索...
ko: 이름 검색...
nl: "Zoek namen..."
pl: Wyszukaj nazwy...
pt_br: Pesquisar Nomes...
ru: Поиск имен...
th: ค้นหาชื่อ...
tr: "İsimleri Ara..."
uk: Пошук імен...
vi: "Tìm kiếm Tên..."
zh_hans: 搜索名称...
zh_hant: 搜索名稱...

source: Search transcript entries
de: Suchtranskripteinträge durchsuchen
es: Buscar entradas de transcripción
fr: Rechercher les entrées de transcription
hi: प्रतिलिपि प्रविष्टियों को खोजें
id: Cari entri transkrip
it: Cerca tra le voci del transcript
ja: トランスクリプトエントリを検索する
ko: 검색 기록 엔트리
nl: Zoek transcriptie-items
pl: Szukaj wpisów transkrypcji
pt_br: Pesquisar entradas de transcrição
ru: Поиск записей транскрипта
th: ค้นหารายการการถอดเสียง
tr: Transkript girişlerini ara
uk: Пошук записів стенограм
vi: Tìm kiếm mục nhập bảng điểm
zh_hans: 搜索转录条目
zh_hant: 搜索文字記錄條目

source: Segments
de: Segmente
es: Segmentos
hi: खंड
id: Segmen
it: Segmenti
ja: セグメント
ko: 세그먼트
nl: Segmenten
pl: Segmenty
pt_br: Segmentos
ru: Сегменты
th: ส่วน
tr: Segmentler
uk: Сегменти
vi: Đoạn
zh_hans: 片段
zh_hant: 段落

source: Select Calendar
de: Kalender auswählen
es: Seleccionar calendario
fr: Sélectionner le calendrier
hi: कैलेंडर चुनें
id: Pilih Kalender
it: Seleziona Calendario
ja: カレンダーを選択
ko: 달력 선택
nl: Kalender selecteren
pl: Wybierz kalendarz
pt_br: Selecionar Calendário
ru: Выбрать календарь
th: เลือกปฏิทิน
tr: Takvim Seç
uk: Вибрати календар
vi: Chọn Lịch
zh_hans: 选择日历
zh_hant: 選擇日曆

source: Select Folder
de: "Wähle Ordner"
es: Seleccionar Carpeta
fr: Sélectionner le dossier
hi: फ़ोल्डर का चयन करें।
id: Pilih Folder
it: Seleziona Cartella
ja: フォルダを選択
ko: 폴더 선택
nl: "Selecteer map"
pl: Wybierz folder.
pt_br: Selecionar Pasta
ru: Выберите папку.
th: เลือกโฟลเดอร์
tr: "Dosya Seç"
uk: Виберіть папку
vi: Chọn Thư mục
zh_hans: 选择文件夹
zh_hant: 選擇資料夾

source: Select a table row and press number keys (1-9) to assign speakers, or 0 to remove speaker assignment
de: Wählen Sie eine Tabellenzeile aus und drücken Sie die Zahlen (1-9), um Lautsprecher zuzuweisen, oder 0, um die Lautsprecherzuweisung aufzuheben.
es: Seleccione una fila de la tabla y presione las teclas numéricas (1-9) para asignar altavoces, o 0 para eliminar la asignación del altavoz.
fr: Sélectionnez une ligne de tableau et appuyez sur les touches numériques (1-9) pour attribuer des haut-parleurs, ou 0 pour supprimer l'attribution du haut-parleur.
hi: "एक तालिका पंक्ति का चयन करें और नंबर कुंजी (1-9) दबाएं ताकि वक्ता को नियुक्त किया जा सके, या वक्ता को हटाने के लिए 0 दबाएं"
id: Pilih baris tabel dan tekan tombol angka (1-9) untuk menetapkan pembicara, atau 0 untuk menghapus penugasan pembicara.
it: Seleziona una riga della tabella e premi i tasti numerici (1-9) per assegnare gli altoparlanti, o 0 per rimuovere l'assegnazione degli altoparlanti.
ja: テーブル行を選択し、スピーカーを割り当てるには数字キー（1〜9）を押すか、スピーカーの割り当てを解除するには0を押します。
ko: 테이블 행을 선택하고 스피커를 할당하려면 숫자 키(1-9)를 누르세요. 스피커 할당을 제거하려면 0을 누르세요.
nl: Selecteer een tabelrij en druk op de cijfertoetsen (1-9) om sprekers toe te wijzen, of 0 om de sprekerstoewijzing te verwijderen.
pl: Wybierz wiersz tabeli i naciśnij klawisze numeryczne (1-9), aby przypisać mówców, lub 0, aby usunąć przypisanie mówcy.
pt_br: Selecione uma linha da tabela e pressione as teclas numéricas (1-9) para atribuir alto-falantes, ou 0 para remover a atribuição de alto-falante.
ru: Выберите строку таблицы и нажмите клавиши с цифрами (1-9), чтобы назначить динамики, или 0, чтобы удалить назначение динамика.
th: เลือกแถวของตารางและกดปุ่มตัวเลข (1-9) เพื่อกำหนดลำดับของผู้พูด หรือ 0 เพื่อยกเลิกการกำหนดลำดับผู้พูด
tr: Tablo satırını seçin ve hoparlörleri atamak için numara tuşlarına (1-9) basın veya hoparlör atamasını kaldırmak için 0'a basın.
uk: Виберіть рядок таблиці та натисніть клавіші цифр (1-9), щоб призначити динаміки, або 0, щоб скасувати призначення динаміка.
vi: Chọn một hàng trong bảng và nhấn các phím số (1-9) để gán loa, hoặc 0 để loại bỏ việc gán loa.
zh_hans: 选择一行表并按数字键（1-9）分配扬声器，或按0取消扬声器分配。
zh_hant: 選擇一行表格並按數字鍵（1-9）分配講者，或按 0 取消講者分配。

source: Select an item to ask LLM
de: Wähle ein Element aus, um LLM zu fragen.
es: Seleccione un artículo para preguntar a LLM
fr: Sélectionnez un article pour demander au LLM
hi: एलएलएम से पूछने के लिए कोई वस्तु चुनें।
id: Pilih sebuah item untuk bertanya pada LLM
it: Seleziona un elemento per chiedere a LLM
ja: アイテムを選択してLLMに問い合わせる
ko: 항목을 선택하여 LLM에 요청하세요
nl: Selecteer een item om LLM te vragen
pl: Wybierz element, aby zapytać LLM
pt_br: Selecione um item para perguntar ao LLM
ru: Выберите элемент, чтобы спросить LLM
th: เลือกไอเทมเพื่อถาม LLM
tr: Bir öğe seçip LLM'ye sorunuz.
uk: Виберіть елемент, щоб запитати LLM
vi: Chọn một mục để hỏi LLM
zh_hans: 选择一个项目来询问 LLM
zh_hant: 選擇一個項目來詢問LLM

source: Select an item to auto-respond
de: Wählen Sie einen Artikel aus, um automatisch zu antworten.
es: Selecciona un elemento para responder automáticamente.
fr: Sélectionnez un élément pour répondre automatiquement.
hi: ऑटो-प्रतिक्रिया के लिए एक आइटम चुनें।
id: Pilih item untuk merespons otomatis.
it: Seleziona un elemento per rispondere automaticamente.
ja: アイテムを選択して自動応答します。
ko: 아이템을 선택하여 자동 응답하세요.
nl: Selecteer een item om automatisch te reageren.
pl: Wybierz element do automatycznej odpowiedzi.
pt_br: Selecione um item para responder automaticamente.
ru: Выберите элемент для автоответа.
th: เลือกรายการเพื่อตอบกลับอัตโนมัติ
tr: "Otomatik yanıt vermek için bir öğe seçin"
uk: Виберіть елемент для автоматичної відповіді.
vi: Chọn một mục để tự động phản hồi.
zh_hans: 选择一个项目进行自动回复。
zh_hant: 選擇一個項目以自動回覆

source: Select an item to take notes
de: Wählen Sie ein Element aus, um Notizen zu machen.
es: Seleccione un elemento para tomar notas
fr: Sélectionnez un élément pour prendre des notes
hi: नोट्स लेने के लिए एक आइटम चुनें
id: Pilih item untuk mencatat
it: Seleziona un elemento per prendere appunti
ja: メモを取るために項目を選択してください
ko: 메모를 작성할 항목을 선택하세요.
nl: Selecteer een item om notities te maken
pl: Wybierz element, aby sporządzić notatki
pt_br: Selecione um item para fazer anotações
ru: Выберите элемент для заметок
th: เลือกไอเท็มเพื่อจดบันทึก
tr: Not almak için bir öğe seçin
uk: Виберіть елемент, щоб робити нотатки
vi: Chọn một mục để ghi chú
zh_hans: 选择一个项目来做笔记
zh_hant: 選擇一項來做筆記

source: Select an item to view summary
de: Wählen Sie ein Element aus, um die Zusammenfassung anzuzeigen.
es: Seleccione un artículo para ver el resumen
fr: Sélectionnez un article pour voir le résumé
hi: सारांश देखने के लिए एक आइटम चुनें।
id: Pilih item untuk melihat ringkasan
it: Seleziona un elemento per visualizzare un riepilogo
ja: アイテムを選択して概要を表示してください
ko: 항목을 선택하여 요약을 보세요.
nl: Selecteer een item om een samenvatting te bekijken
pl: Wybierz element, aby wyświetlić podsumowanie
pt_br: Selecione um item para ver o resumo
ru: Выберите элемент, чтобы просмотреть сводку
th: เลือกไอเทมเพื่อดูสรุป
tr: Özeti görüntülemek için bir öğe seçin
uk: Виберіть елемент для перегляду резюме
vi: Chọn một mục để xem tóm tắt
zh_hans: 选择一个项目来查看摘要
zh_hant: 選擇一個項目以查看摘要

source: Select which calendars to show in the upcoming events view
de: Wählen Sie aus, welche Kalender in der Ansicht der bevorstehenden Ereignisse angezeigt werden sollen.
es: Seleccione qué calendarios mostrar en la vista de próximos eventos.
fr: Sélectionner les calendriers à afficher dans la vue des événements à venir
hi: आगामी घटनाओं के दृश्य में दिखाने के लिए कौन-कौन से कैलेंडर चुनें
id: Pilih kalender yang akan ditampilkan dalam tampilan acara mendatang
it: Seleziona quali calendari mostrare nella vista degli eventi imminenti
ja: 今後のイベントのビューで表示するカレンダーを選択する
ko: 다가오는 이벤트 보기에서 표시할 캘린더 선택
nl: Selecteer welke agenda's u wilt weergeven in de weergave van aankomende evenementen
pl: Wybierz, które kalendarze mają być wyświetlane w widoku nadchodzących wydarzeń.
pt_br: Selecione quais calendários mostrar na visualização de próximos eventos
ru: Выберите календари для отображения в списке предстоящих событий
th: เลือกปฏิทินที่จะแสดงในมุมมองเหตุการณ์ที่กำลังมาถึง
tr: Yaklaşan etkinlikler görünümünde hangi takvimlerin gösterileceğini seçin
uk: Виберіть, які календарі показувати в перегляді майбутніх подій
vi: Chọn những lịch nào để hiển thị trong chế độ xem sự kiện sắp tới
zh_hans: 选择要在即将到来的事件视图中显示的日历
zh_hant: 選擇要在即將到來的事件視圖中顯示的日曆

source: Send Feedback
de: Feedback senden
es: Enviar comentarios
fr: Envoyer des commentaires
hi: प्रतिप्रतिक्रिया भेजें।
id: Kirimkan Umpan Balik
it: Invia feedback
ja: フィードバックを送信
ko: 피드백 보내기
nl: Feedback verzenden
pl: Prześlij opinię
pt_br: Enviar feedback
ru: Отправить отзыв
th: ส่งความคิดเห็น
tr: Geri Bildirim Gönder
uk: Надіслати відгук
vi: Gửi phản hồi
zh_hans: 发送反馈
zh_hant: 發送反饋

source: Send notification to record when meeting detected
de: "Benachrichtigung senden, um aufzuzeichnen, wenn ein Treffen erkannt wird"
es: Enviar notificación para grabar cuando se detecte una reunión.
fr: Envoyer une notification pour enregistrer quand une réunion est détectée.
hi: मीटिंग पहचानी गई तो सूचना भेजें।
id: Kirim pemberitahuan untuk merekam saat pertemuan terdeteksi.
it: Invia notifica per registrare quando viene rilevato un incontro.
ja: 会議が検出されたときに通知を送信します。
ko: 회의 감지 시 기록을 위한 알림 보내기
nl: Stuur melding om op te nemen wanneer vergadering gedetecteerd wordt.
pl: Wyślij powiadomienie, aby zapisać, kiedy wykryto spotkanie.
pt_br: Enviar notificação para gravar quando a reunião for detectada.
ru: Отправить уведомление для записи, когда обнаружена встреча.
th: ส่งการแจ้งเตือนเพื่อบันทึกเมื่อตรวจพบการประชุม
tr: "Toplantı algılandığında kayıt yapmak için bildirim gönder"
uk: Надіслати сповіщення для запису, коли виявлено зустріч.
vi: Gửi thông báo để ghi lại khi phát hiện cuộc họp.
zh_hans: 发送通知以记录检测到的会议。
zh_hant: 偵測到會議時發送通知記錄

source: Settings are valid
de: Die Einstellungen sind gültig.
es: La configuración es válida
fr: Les paramètres sont valides
hi: सेटिंग्स मान्य हैं
id: Pengaturan valid
it: Le impostazioni sono valide
ja: 設定は有効です
ko: 설정이 유효합니다
nl: Instellingen zijn geldig
pl: Ustawienia są prawidłowe
pt_br: As configurações são válidas
ru: Настройки действительны
th: การตั้งค่าถูกต้อง
tr: Ayarlar geçerli
uk: Налаштування є дійсними
vi: Cài đặt hợp lệ
zh_hans: 设置有效
zh_hant: 設定有效

source: Show All Analytics
de: Alle Analysen anzeigen
es: Mostrar todas las analíticas
fr: Afficher toutes les analyses
hi: सभी विश्लेषण दिखाएं।
id: Tampilkan Semua Analitik
it: Mostra tutte le analisi
ja: すべての分析を表示
ko: 모든 분석 보기
nl: Toon alle analyses
pl: Pokaż wszystkie analizy
pt_br: Mostrar Todas as Análises
ru: Показать всю аналитику
th: แสดงการวิเคราะห์ทั้งหมด
tr: Tüm Analitikleri Göster
uk: Показати всі аналітики
vi: Hiển thị tất cả phân tích
zh_hans: 显示所有分析
zh_hant: 顯示所有分析

source: Show Audio File
de: Audiodatei anzeigen
es: Mostrar archivo de audio
fr: Afficher le fichier audio
hi: ऑडियो फ़ाइल दिखाएं।
id: Tunjukkan Berkas Audio
it: Mostra file audio
ja: オーディオファイルを表示
ko: 오디오 파일 보기
nl: Audiobestand tonen
pl: Pokaż plik audio
pt_br: Mostrar arquivo de áudio
ru: Показать аудиофайл
th: แสดงไฟล์เสียง
tr: Ses Dosyasını Göster
uk: Показати аудіофайл
vi: Hiển thị Tệp Âm Thanh
zh_hans: 显示音频文件
zh_hant: 顯示音訊檔案

source: Show Audio Source
de: "Audioquelle anzeigen"
es: Mostrar fuente de audio
fr: Afficher la source audio.
hi: ऑडियो स्रोत दिखाएं।
id: Tampilkan Sumber Audio
it: Mostra origine audio.
ja: オーディオソースを表示します。
ko: 오디오 소스 표시하기
nl: Toon audiobron.
pl: Pokaż źródło dźwięku.
pt_br: Mostrar Fonte de Áudio
ru: Показать источник аудио.
th: แสดงแหล่งที่มาของเสียง
tr: Ses Kaynağını Göster
uk: Показати джерело аудіо.
vi: Hiển thị Nguồn Âm thanh
zh_hans: 显示音频源
zh_hant: 顯示音源

source: Show Details
de: Details anzeigen.
es: Mostrar detalles
fr: Afficher les détails
hi: विवरण दिखाएं।
id: Tampilkan Detail
it: Mostra dettagli
ja: 詳細を表示
ko: 세부 정보 표시
nl: Toon Details
pl: Pokaż szczegóły.
pt_br: Mostrar Detalhes
ru: Показать детали
th: แสดงรายละเอียด
tr: Ayrıntıları Göster
uk: Показати деталі
vi: Hiển thị Chi tiết
zh_hans: 显示详情
zh_hant: 顯示詳細資料

source: Show Original Romanized
de: Originale Romanisiert anzeigen
es: Mostrar romanización original
fr: Afficher l'original romanisé
hi: मूल रोमनाइज़्ड दिखाएँ।
id: Tampilkan Romanisasi Asli
it: Mostra originale romanizzato
ja: オリジナルを表示
ko: 원래 로마자 보기
nl: Origineel Tonen Romanized
pl: Pokaż oryginalny zromanizowany tekst
pt_br: Mostrar original romanizado
ru: Показать оригинал римским шрифтом
th: แสดงต้นฉบับแปลงเสียงเป็นร้อยบรรทัด
tr: Orijinal Romanizeyi Göster
uk: Показати оригінал латиницею
vi: Hiển thị nguyên bản La Mã hóa
zh_hans: 显示原文拼音
zh_hant: 顯示原始羅馬化

source: Show Original Text
de: Originaltext anzeigen
es: Mostrar texto original
fr: Afficher le texte original
hi: मूल पाठ दिखाएं।
id: Tampilkan Teks Asli
it: Mostra il testo originale
ja: 元のテキストを表示
ko: 원본 텍스트 보기
nl: Originele tekst weergeven
pl: Pokaż oryginalny tekst
pt_br: Mostrar texto original
ru: Показать оригинальный текст
th: แสดงข้อความต้นฉบับ
tr: Orijinal Metni Göster
uk: Показати оригінальний текст
vi: Hiển thị văn bản gốc
zh_hans: 显示原文
zh_hant: 顯示原始文本

source: Show Presentation Mode
de: Präsentationsmodus anzeigen
es: Mostrar modo de presentación.
fr: Afficher le mode présentation
hi: प्रस्तुति मोड दिखाएं।
id: Tampilkan Mode Presentasi
it: Mostra modalità presentazione
ja: プレゼンテーションモードを表示
ko: 프레젠테이션 모드 표시
nl: Toon presentatiemodus
pl: Pokaż tryb prezentacji.
pt_br: Mostrar Modo de Apresentação
ru: Показать режим презентации.
th: แสดงโหมดการนำเสนอ
tr: Sunum Modunu Göster
uk: Показати режим презентації
vi: Hiển thị Chế độ Trình bày"
zh_hans: 显示演示模式
zh_hant: 顯示演示模式

source: Show Screenshot
de: Screenshot anzeigen
es: Mostrar captura de pantalla
fr: Afficher la capture d'écran
hi: स्क्रीनशॉट दिखाएँ
id: Tampilkan Cuplikan Layar
it: Mostra screenshot
ja: スクリーンショットを表示
ko: 스크린샷 보기
nl: Schermafbeelding weergeven
pl: Pokaż zrzut ekranu
pt_br: Mostrar Captura de Tela
ru: Показать снимок экрана
th: แสดงภาพหน้าจอ
tr: Ekran Görüntüsünü Göster
uk: Показати знімок екрану
vi: Hiển thị ảnh chụp màn hình
zh_hans: 显示截图
zh_hant: 顯示屏幕截圖

source: Show Speaker
de: Lautsprecher anzeigen.
es: Mostrar Altavoz
fr: Afficher le haut-parleur.
hi: प्रदर्शन स्पीकर
id: Tampilkan Pembicara
it: Mostra Altoparlante
ja: スピーカーを表示
ko: 스피커 표시하기
nl: Toon spreker
pl: Pokaż Głośnik.
pt_br: Mostrar Palestrante
ru: Показать докладчика
th: แสดงลำโพง
tr: Konuşmacıyı Göster
uk: Показати динамік
vi: Hiển thị Loa
zh_hans: 显示扬声器
zh_hant: 顯示講者

source: Show Timestamp
de: Zeitstempel anzeigen
es: Mostrar marca de tiempo
fr: Afficher l'heure
hi: टाइमस्टैम्प दिखाएं
id: Tampilkan Stempel Waktu
it: Mostra timestamp
ja: タイムスタンプを表示
ko: 타임스탬프 표시
nl: Tijdstempel weergeven
pl: Pokaż znacznik czasu
pt_br: Mostrar carimbo de data/hora
ru: Показать временную метку
th: แสดงเวลาประทับ
tr: Zaman Damgasını Göster
uk: Показати часову мітку
vi: Hiển thị Dấu thời gian
zh_hans: 显示时间戳
zh_hant: 顯示時間戳

source: Show Translated Romanized
de: Zeige übersetzte übersetzte romanisierte Version
es: Mostrar romanizado traducido
fr: Afficher la Romanisation Traduite
hi: Translated Romanized दिखाओ।
id: Tampilkan Romanisasi yang Diterjemahkan
it: Mostra Romanizzato Tradotto
ja: 翻訳されたローマ字を表示します。
ko: 번역된 로마자 표기법 표시
nl: Toon vertaald geromaniseerd
pl: Pokaż przetłumaczone romanizowane
pt_br: Mostrar traduzido romanizado
ru: Показать переведенный романизированный текст
th: แสดงการแปล Romanized
tr: Çevrilmiş Romanizeyi Göster
uk: Показати перекладений романізований текст
vi: Hiển thị bảng chữ cái được La Mã hóa.
zh_hans: 显示译文拼音
zh_hant: 顯示翻譯的羅馬拼音

source: Show Translated Text
de: Zeige den übersetzten Text
es: Mostrar texto traducido
fr: Afficher le texte traduit
hi: अनुवादित पाठ दिखाएं।
id: Tampilkan Teks Terjemahan
it: Mostra il testo tradotto
ja: 翻訳されたテキストを表示
ko: 번역된 텍스트 표시
nl: Vertoon vertaalde tekst
pl: Pokaż przetłumaczony tekst
pt_br: Mostrar texto traduzido
ru: Показать переведенный текст.
th: แสดงข้อความแปล
tr: Metni Göster
uk: Показати перекладений текст
vi: Hiển thị Văn bản Đã Dịch
zh_hans: 显示译文
zh_hant: 顯示翻譯文本

source: Show a notification prompting you to start recording when a calendar meeting is detected.
de: Zeigen Sie eine Benachrichtigung an, die Sie auffordert, mit der Aufnahme zu beginnen, wenn ein Kalendertreffen erkannt wird.
es: Mostrar una notificación que te invite a comenzar a grabar cuando se detecte una reunión en el calendario.
fr: Afficher une notification vous incitant à commencer l'enregistrement lorsqu'une réunion de calendrier est détectée.
hi: कैलेंडर मीटिंग का पता लगाया जाता है तो आपको रिकॉर्डिंग शुरू करने के लिए एक अधिसूचना दिखाएं।
id: Tampilkan pemberitahuan untuk mulai merekam ketika pertemuan kalender terdeteksi.
it: Mostra una notifica che ti invita a iniziare la registrazione quando viene rilevato un meeting nel calendario.
ja: カレンダーミーティングが検出されたときに録画を開始するように通知を表示します。
ko: 캘린더 회의가 감지되면 녹화를 시작하도록 알림을 표시합니다.
nl: Toon een melding om u aan te moedigen met opnemen te beginnen wanneer een kalendervergadering wordt gedetecteerd.
pl: Pokaż powiadomienie zachęcające do rozpoczęcia nagrywania, gdy wykryte zostanie spotkanie kalendarzowe.
pt_br: Mostrar uma notificação solicitando que você comece a gravar quando uma reunião do calendário for detectada.
ru: Показать уведомление, предлагающее начать запись, когда обнаружено календарное событие.
th: แสดงการแจ้งเตือนเพื่อให้คุณเริ่มบันทึกเมื่อตรวจพบการประชุมในปฏิทิน.
tr: Bir takvim toplantısı algılandığında kayıt yapmaya başlamanızı isteyen bir bildirim gösterin.
uk: Показати сповіщення, що підтримує вас почати запис, коли виявлено календарну зустріч.
vi: Hiển thị thông báo yêu cầu bạn bắt đầu ghi âm khi phát hiện cuộc họp trong lịch.
zh_hans: 检测到日历会议时显示通知提示您开始录制。
zh_hant: 當偵測到行事曆會議時，顯示提示通知您開始錄製。

source: Show text-to-speech button for translated text.
de: Zeigen Sie die Text-to-Speech-Schaltfläche für den übersetzten Text an.
es: Mostrar botón de texto a voz para el texto traducido.
fr: Afficher le bouton de synthèse vocale pour le texte traduit.
hi: अनुवादित पाठ के लिए टेक्स्ट-टू-स्पीच बटन दिखाएं।
id: Tampilkan tombol teks-ke-suara untuk teks yang diterjemahkan.
it: Mostra il pulsante di lettura del testo per il testo tradotto.
ja: 翻訳されたテキストのテキスト読み上げボタンを表示します。
ko: 번역된 텍스트에 텍스트 음성 변환 버튼 표시하기.
nl: Toon de tekst-naar-spraak knop voor vertaalde tekst.
pl: Pokaż przycisk odczytu tekstu dla przetłumaczonego tekstu.
pt_br: Mostrar botão de texto para fala para o texto traduzido.
ru: Показать кнопку текст в речь для переведенного текста.
th: แสดงปุ่มข้อความเพื่อเป็นเสียงสำหรับข้อความที่ถูกแปลแล้ว
tr: Çevrilen metin için metin okuma düğmesini göster.
uk: Показати кнопку тексту-на-мову для перекладеного тексту.
vi: Hiển thị nút văn bản thành giọng nói cho văn bản đã dịch.
zh_hans: 显示用于翻译文本的文本转语音按钮。
zh_hant: 顯示翻譯文本的文字轉語音按鈕。

source: Sort Order
de: "Sortierreihenfolge"
es: "Orden de clasificación"
fr: Ordre de tri.
hi: क्रमबद्ध क्रम
id: Urutan Sortir
it: "Ordine di ordinamento"
ja: 並べ替え順序"
ko: 정렬 순서
nl: "Sorteervolgorde"
pl: Kolejność sortowania
pt_br: Ordem de Classificação
ru: Порядок сортировки
th: ลำดับการเรียงลำดับ
tr: Sıralama Sırası
uk: Порядок сортування
vi: Thứ tự sắp xếp
zh_hans: 排序顺序。
zh_hant: 排序順序"

source: Speaker Diarization
de: "Redner-Diarisierung"
es: "Diarización de altavoz"
fr: Diary Speaker
hi: वक्ता विभाजन।
id: Pemisahan Pembicara
it: Diarizzazione dell'altoparlante
ja: スピーカーの識別
ko: 화자 구분
nl: "Spreker Diarisatie"
pl: Diaryzacja mówcy.
pt_br: Diarização de alto-falante
ru: Диаризация диктора
th: การแยกแยกลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับลำดับ
tr: "Konuşmacı Tanımlama"
uk: Діаризація диктора
vi: Phân loại loa
zh_hans: 说话者分离。
zh_hant: 語者分離

source: Speakers
de: "Lautsprecher"
es: "Altavoces"
fr: "Orateurs"
hi: वक्ता
id: Pembicara
it: "Altoparlanti"
ja: スピーカー
ko: 스피커
nl: "Sprekers"
pl: Głośniki
pt_br: Palestrantes.
ru: Динамики
th: ลำโพง
tr: "Hoparlörler"
uk: Динаміки"
vi: Loa
zh_hans: 扬声器
zh_hant: 講者

source: Speaking Rate
de: Sprechgeschwindigkeit
es: Velocidad de habla
fr: Taux de parole
hi: बोलने की गति
id: Kecepatan Berbicara
it: Velocità di eloquio
ja: 話速
ko: 말하기 속도
nl: Spreeksnelheid
pl: Tempo mówienia
pt_br: Taxa de Fala
ru: Скорость речи
th: อัตราการพูด
tr: Konuşma Hızı
uk: Швидкість мовлення
vi: Tốc độ nói
zh_hans: 语速
zh_hant: 語速

source: Speaking Rate (WPM)
de: Sprechgeschwindigkeit (WPM)
es: Velocidad de habla (PPM)
fr: Taux de parole (MPM)
hi: बोलने की दर (डब्ल्यूपीएम)
id: Tingkat Berbicara (KPM)
it: Velocità di parola (PPM)
ja: 話速（WPM）
ko: 말 속도 (WPM)
nl: Spreeksnelheid (WPM)
pl: Tempo mówienia (słowa na minutę)
pt_br: Taxa de Fala (PPM)
ru: Скорость речи (ССС)
th: อัตราการพูด (WPM)
tr: Konuşma Hızı (DKK)
uk: Швидкість мовлення (слів на хвилину)
vi: Tốc độ Nói (WPM)
zh_hans: 语速（字/分钟）
zh_hant: 語速 (每分鐘字數)

source: Speech
de: Rede
es: Discurso
fr: Discours
hi: भाषण
id: Pidato
it: Discorso
ja: スピーチ
ko: 연설
nl: Toespraak
pl: Mowa
pt_br: Fala
ru: Речь
th: คำพูด
tr: Konuşma
uk: Промова
vi: Phát biểu
zh_hans: 语音
zh_hant: 演講

source: Speech Duration
de: Sprachdauer
es: Duración del discurso
fr: Durée du discours
hi: भाषण की अवधि
id: Durasi Pidato
it: Durata del discorso
ja: スピーチの時間
ko: 연설 시간
nl: Spreekduur
pl: Czas trwania mowy
pt_br: Duração do discurso
ru: Длительность речи
th: ระยะเวลาของสุนทรพจน์
tr: Konuşma Süresi
uk: Тривалість промови
vi: Thời lượng bài phát biểu
zh_hans: 语音时长
zh_hant: 語音時長

source: Speech Recognition
de: Spracherkennung
es: Reconocimiento de voz
fr: Reconnaissance vocale
hi: भाषण पहचान
id: Pengenalan Suara
it: Riconoscimento vocale
ja: 音声認識
ko: 음성 인식
nl: Spraakherkenning
pl: Rozpoznawanie mowy
pt_br: Reconhecimento de Fala
ru: Распознавание речи
th: การรู้จำเสียงพูด
tr: Konuşma Tanıma
uk: Розпізнавання Мови
vi: Nhận dạng giọng nói
zh_hans: 语音识别
zh_hant: 語音辨識

source: Speech Start
de: Rede beginnen
es: Inicio del discurso
fr: Début du discours
hi: भाषण शुरू
id: Mulai Pidato
it: Inizio del discorso
ja: スピーチ開始
ko: 연설 시작
nl: Toespraak Begin
pl: Rozpoczęcie przemówienia
pt_br: Início do discurso
ru: Начало речи
th: เริ่มการพูด
tr: Konuşma Başlangıcı
uk: Початок промови
vi: Bắt đầu bài phát biểu
zh_hans: 开始语音
zh_hant: 演講開始

source: Speech Start Time
de: Redebeginnzeit
es: Hora de inicio del discurso
fr: Heure de début du discours
hi: भाषण प्रारंभ समय
id: Waktu Mulai Pidato
it: Ora di inizio del discorso
ja: スピーチ開始時間
ko: 연설 시작 시간
nl: Starttijd van de toespraak
pl: Czas rozpoczęcia przemówienia
pt_br: Hora de Início do Discurso
ru: Время начала речи
th: เวลาเริ่มต้นการพูด
tr: Konuşma Başlangıç Saati
uk: Час початку виступу
vi: Thời gian bắt đầu bài phát biểu
zh_hans: 语音开始时间
zh_hant: 演講開始時間

source: Start
de: Starten
es: Empezar
fr: Commencer
hi: शुरू करें।
id: Mulai
it: Inizia
ja: 開始
ko: 시작
nl: Begin
pt_br: Iniciar
ru: Начать
th: เริ่มต้น
tr: Başlangıç
uk: Початок
vi: Bắt đầu
zh_hans: 开始
zh_hant: 開始
